<!-- SECTION ABOUT -->
<section class="s-about">
     <div class="s-about__blindfold">
          <div class="s-about__container container">
               <div class="s-about__heading">
                    Установка камер заднего вида
               </div>
               <p class="s-about__description">
                    Установка камеры заднего вида на автомобиль - это современный способ сделать вождение автомобиля наиболее безопасным и комфортным. Особенно актуально использование камеры заднего вида при парковке автомобиля. Жители крупных городов не понаслышке знают о проблемах с паковочными местами. Очень часто парковать автомобиль приходится на небольшом участке с ограниченными возможностями для маневра, когда очень велика вероятность повреждения своего или даже чужого автомобиля.
               </p>
               <div class="s-about__list">
                    <div class="s-about__item">
                         Камера выполнена в герметичном корпусе
                    </div>
                    <div class="s-about__item">
                         Можно установить практически на любую модель автомобиля
                    </div>
                    <div class="s-about__item">
                         Функция автоматического зеркального разворота картинки
                    </div>
               </div>
               <p class="s-about__summary">
                    Камера заднего вида позволит рассмотреть все объекты, находящиеся в непосредственной близости от заднего бампера Вашего автомобиля, которые невозможно увидеть посредством салонного зеркала. Камера заднего вида передает изображение на монитор (навигатор, автомобильный телевизор или другое совместимое устройство),
               </p>
          </div>
     </div>
</section>