<!-- SECTION ABOUT -->
<section class="s-about">
     <div class="container">
          <div class="s-about__heading">
               Установка парктроника и камеры заднего вида
          </div>
          <p class="s-about__text">
               В России завод АвтоВАЗ устанавливает штатно парковочный радар на автомобили Лада Приора, Лада Калина и Лада Гранта в комплектации Люкс. Практически на любой автомобиль, на котором парковочный радар отсутствует штатно, его можно установить в качестве дополнительной опции.
          </p>
          <p class="s-about__text">
               Автолюбители, имеющие некоторые навыки по ремонту и обслуживанию автомобилей, купив комплект для установки в магазине, могут также самостоятельно установить подобную систему на свой автомобиль.
          </p>
     </div>
</section>