<!-- SECTION PRINCIPLE -->
<section class="s-principle">
     <div class="container">
          <div class="heading">
               Принцип работы Чип-тюнинга
          </div>
          <div class="text">
               Чип-тюнинг - это настройка параметров блока управления двигателем с целью улучшения ряда характеристик двигателя.
          </div>
          <p>
               Блок изменяет даныне, поступающие к нему от датчиков, к которым он подключается и передает уже скорректированные показания в блок управление двигателем.На основе скорректированных данных блок управления двигателем применяет более производительные настройки: изменяя подачу топлива, воздуха и зажигание.
          </p>
          <div class="list">
               <div>
                    Быстрый <br />разгон
               </div>
               <div>
                    Уверенный <br />обгон
               </div>
               <div>
                    Увеличение <br />максималки
               </div>
               <div>
                    Больше удовольствия от вождения
               </div>
          </div>
     </div>
</section>