<!-- SECTION RESERVES -->
<section class="s-reserves">
     <div class="container">
          <div class="box n1">
               <div class="heading">
                    Откуда берутся резервы
               </div>
               <p>Чип-тюнинг - это настройка параметров блока управления двигателем с целью улучшения ряда характеристик двигателя, а именно: экономичности, токсичности, мощности и крутящего момента. </p>
               <p>Вы получаете: быстрый разгон, уверенный обгон, увеличение максимальной скорости, более комфортабельное управление автомобилем в городских условиях и, наконец, просто большее удовольствие от вождения.</p>

          </div>
          <div class="box n2">
               <div class="text">
                    <span>
                         Смотреть видео
                    </span>
               </div>
          </div>
     </div>
</section>