<!-- SECTION GETRIGHT -->
<section class="s-getright">
     <div class="container">
          <div class="heading">
               Как не попасть на 250 000 руб при <br />при установке биксеноновых линз?
          </div>
          <div class="list n1">
               <div class="text">
                    Как работают <br />непрофессионалы
               </div>
               <ul>
                    <li>
                         Внедряют дешевые универсальные программы
                    </li>
                    <li>
                         Нет гарантий результата
                    </li>
                    <li>
                         Заявленные цифрыне совпадают с реальными результатами
                    </li>
                    <li>
                         Ресурс ДВС и КПП становится меньше
                    </li>
                    <li>
                         Расход топлива увеличивается
                    </li>
                    <li>
                         Не занимаются инженерной проработкой программы
                    </li>
                    <li>
                        Не адаптируют программу под конкретный автомобиль
                    </li>
                    <li>
                         В результате некачественного чип-тюнинга велик риск поломки и последующего ремонта ДВС и КПП
                    </li>
               </ul>
          </div>
          <div class="list n2">
               <div class="text">
                    Как выполняют <br />работу у нас
               </div>
               <ul>
                    <li>
                         Внедряем лучшие европейские программы и оборудование
                    </li>
                    <li>
                         100% гарантия результата
                    </li>
                    <li>
                         Подтверждаем результат цифрами и замерами до/после
                    </li>
                    <li>
                         Русурс ДВС и КПП после чип-тюнинга остается неизменным
                    </li>
                    <li>
                         Расход топлива уменьшается на 15% (до 1л./100 км. пробега включительно)
                    </li>
                    <li>
                         Занимаемся внедрением лучших инженерных решений
                    </li>
                    <li>
                         Подбираем индивидуальную адаптированную программу и оборудование каждому авто
                    </li>
                    <li>
                         Полностью отсутствует риск поломки ДВС и КПП
                    </li>
               </ul>
          </div>
     </div>
</section>