<!-- SECTION WHATFOR -->
<section class="s-whatfor">
     <div class="container">
          <div class="heading n1">
               Зачем нужны дневные ходовые огни?
          </div>
          <p>
               Обязательное наличие функционально независимых ходовых огней было введено в Скандинавских странах. Экспортирующие в эти страны автопроизводители оснащали новой системой как экспортируемые модели, так и модели доступные для продажи в других странах. На протяжении десятилетий вся Европа принимала и обсуждала обязательность применения дневных ходовых огней.
          </p>
          <p>
               В Скандинавских странах некоторые автомобили оснащались отдельными излучателями (фарами) с лампой накаливания (обычно мощностью 6—21 Вт). Этот вариант очень близкий к североамериканскому и не даёт преимуществ в плане расхода топлива.
          </p>
          <div class="heading n2">
               Что дает ДХО?
          </div>
          <div class="list">
               <div class="item n1">
                    На 20% <br />
                    меньше <br />
                    аварий
               </div>
               <div class="item n2">
                    Согласно <br />
                    ГОСТ и <br />
                    ПДД
               </div>
               <div class="item n3">
                    Экономия <br />
                    бензина от 1 <br />
                    литра на 100км
               </div>
               <div class="item n4">
                    Придает авто <br />
                    более свежий <br />
                    и дерзкий вид
               </div>
          </div>
     </div>
</section>